Repository: alordiel/ars-old-theme
Catalog: images/*.po
Languages: bg_bg

source: Search Selection:
bg_bg: Търсене по:

source: Status:
bg_bg: Статус:

source: Type:
bg_bg: Тип:

source: Gender:
bg_bg: Пол:

source: Size:
bg_bg: Размер:

source: Age:
bg_bg: Възраст:

source: Permanent Link to
bg_bg: Към

source: Posted on
bg_bg: Публикувано на

source: Continue Reading
bg_bg: Още...

source: &laquo; Older Entries
bg_bg: &laquo; По-стари

source: Newer Entries &raquo;
bg_bg: По-нови &raquo;

source: Leave a Reply
bg_bg: Коментирай

source: Logged in as
bg_bg: В сайта като

source: Logout &raquo;
bg_bg: Изход

source: Name
bg_bg: Име

source: Submit Comment
bg_bg: Коментиране

source: Euro
bg_bg: Евро

source: One Time Donation:
bg_bg: Еднократно

source: Monthly Donation:
bg_bg: Месечно

source: https://arsofia.com/thank-you
bg_bg: https://arsofia.org/thank-you-bg

source: Donate with PayPal
bg_bg: Дари с PayPal

source: Please wait...
bg_bg: Моля изчакай...

source: Banking details: FIRST INVESTMENT BANK; 37 Dragan Tzankov blvd, Sofia, BG; SWIFT: FINV BG SF
bg_bg: Банкови сметки: Първа инвестиционна банка; бул. Д. Цанков 37, София, BG; SWIFT: FINV BG SF

source: IBAN for BGN: BG07FINV91501215999954; IBAN for EUR: BG50FINV91501215999956
bg_bg: IBAN в лева: BG07FINV91501215999954; IBAN в евро BG50FINV91501215999956

source: BENEFICIARY: A R Sofia Foundation; 23 James Bourchier blvd, Sofia, BG
bg_bg: Титуляр: Фондация А Р София, бул. Джеймс Баучер 23, София, BG

source: Send SMS:
bg_bg: Изпрати SMS:

source: to mobile
bg_bg: на номер

source: 1 lev - VIVACOM, Telenor and M-Tel
bg_bg: 1 лев за абонати на Vivacom, Telenor and M-Tel

source: Join Animal Rescue Sofia now!
bg_bg: Присъедини се към нас!

source: Primary Navigation
bg_bg: Главна навигация

source: Secondary Navigation
bg_bg: Второ Меню

source: Status
bg_bg: Статус

source: Years:
bg_bg: Години:

source: Months:
bg_bg: Месеци:

source: Home
bg_bg: Начало

source: About ARS
bg_bg: За ARS

source: Contact
bg_bg: Контакт

source: Links
bg_bg: Връзки

source: Info Bin
bg_bg: Инфотека

source: Library
bg_bg: Библиотека

source: Gallery
bg_bg: Галерия

source: Videos
bg_bg: Видео

source: our-banners
bg_bg: bg/nashite-baneri

source: Our banners
bg_bg: Нашите банери

source: FAQ
bg_bg: Въпроси и Отговори

source: Newsletter
bg_bg: Бюлетин

source: Campaigns
bg_bg: Кампании

source: Current
bg_bg: Настоящи

source: https://arsofia.com/calendar
bg_bg: https://arsofia.org/bg/calendar-bg

source: https://arsofia.com/shops
bg_bg: https://arsofia.org/bg/ars-mesta

source: ARS Shops
bg_bg: АРС Места

source: Say NO to cruelty!
bg_bg: НE на насилието!

source: starving
bg_bg: glad

source: Starving dogs
bg_bg: Кремиковци

source: Past
bg_bg: Отминали

source: One Breed
bg_bg: Една порода

source: Tea party
bg_bg: Чаено парти

source: Sangrea party
bg_bg: Сангрия парти

source: Beer party
bg_bg: Бирено парти

source: food
bg_bg: food-bg

source: Food party
bg_bg: Кулинарно парти

source: https://arsofia.com/halloween
bg_bg: https://arsofia.org/bg/halloween

source: Helloween party
bg_bg: Хелоуин парти

source: https://arsofia.com/mojito
bg_bg: https://arsofia.org/bg/mojito

source: Christmas party
bg_bg: Коледно парти

source: https://arsofia.com/wine-valentine
bg_bg: https://arsofia.org/bg/valentine

source: Valentine party
bg_bg: Св.Валентин парти

source: https://arsofia.com/spring
bg_bg: https://arsofia.org/bg/spring-bg

source: Spring Party
bg_bg: Пролетно парти

source: b-day
bg_bg: b-day-bg

source: B-Day Party
bg_bg: Рожден ден!

source: 18892/this-saturday-kids-party
bg_bg: 18899/detsko-parti-s-kutreta-tazi-sabota

source: Kids Party
bg_bg: Детско парти

source: Blog
bg_bg: Блог

source: Search
bg_bg: Търсене

source: Search here...
bg_bg: Търси тук...

source: Search Results
bg_bg: Резултати от търсенето

source: Tag Archive&nbsp;|&nbsp;
bg_bg: Таг Архив&nbsp;|&nbsp;

source: Rehomed
bg_bg: Задомени

source: Neutered
bg_bg: Кастрирани

source: Show/Hide
bg_bg: Покажи/Скрий

source: ADOPTION DETAILS
bg_bg: ЗА ОСИНОВЯВАНЕТО

source: Adoption is free of charge. The animals go home dewormed, vaccinated, microchipped and with an EU passport. The dogs and cats over 5 months of age are also neutered. There is an adoption contract. Among other things it requires adoptive parents to neuter their pups and kittens when they are old enough.
bg_bg: Осиновяването е безплатно. Животинките си отиват у дома обезпаразитени, ваксинирани, с микрочип и ЕС паспорт. Кучетата и котките над 5 месеца се дават кастрирани. Договорът задължава осиновителите да кастрират осиновените си мъничета, когато възрастта им го позволи.

source: ADOPTING FROM THE SHELTER
bg_bg: ОСИНОВЯВАНЕ ОТ ПРИЮТА

source: The adoption procedure is not complicated. Prospective owners need to come see the dogs 3 times. On their first visit they go through an interview - to see if the person will be a responsible owner and what dogs will be suitable. The person is then introduced to dogs to choose from. The second visit is "to make sure". On the third a contact can be signed and the person goes home with his new friend. If you have trouble getting around or are from another city, write us, we will try to help.
bg_bg: Процедурата за осиновявания е логична и смислена – няма нищо страшно. От кандидатите се изискват 3 посещения в приюта за опознаване с кучето. При първото се провежда интервю – наясно ли е с отговорностите човекът, какво куче е подходящо за живота му и т.н… Второто посещение е за да се утвърди изборът и да се опознаят малко по-добре новите приятели. На третото посещение се подписва осиновителски договор, а кучето може да си отиде у дома. Ако сте трудноподвижни или от друг град – пишете ни, ще се опитаме да ви улесним.

source: ADOPTING A CAT
bg_bg: ОСИНОВЯВАНЕ НА КОТКА

source: All our cats live in foster families. You need to contact us first. The cat adoption procedure is simple. The interview is conducted by phone. A meeting is set at a moment, convenient to both sides. If everything goes well then the new owners can bring their new friend home immediately after signing an adoption contract. In some cases the signing of the contract and/or the meeting take place at the shelter.
bg_bg: Всички наши котки живеят при приемни стопани. Необходимо е първо да се свържете с нас. Процедурата за осиновяване на котка е сравнително по-лека. Интервюто на кандидата се провежда по телефона. Прави се среща в удобно за приемните стопани време. Ако хората и животинчето се харесат, то може да се прибере с новите си стопани след като се подпише договор. В някои случаи подписването на договора и/или срещата между хора и животинче се провеждат в приюта.

source: ADOPTING A FOSTERED DOG
bg_bg: ОСИНОВЯВАНЕ НА КУЧЕ ОТ ПРИЕМЕН ДОМ

source: You need to contact us first to get in touch with the foster family. It is not hard to adopt a fostered dog. After you contact us, we will get you in touch with the fosters. You will need to make an appointment with them - to meet and get to know the dog in person. If everything goes OK, you will be asked to come to the shelter for your interview and contract. Afterward, you can pick up your new best friend from the fosters and take it home.
bg_bg: Необходимо е първо да се свържете с нас. За да ви свържем с приемните стопани първо е необходимо да ни пишете. В удобно за двете страни време можете да се срещнете с кучето, да се опознаете и да решите дали се харесвате. Ако сте се харесали, идвате до приюта, където се провежда вашето интервю и се подписва осиновителски договор. Веднага след това можете да вземете своето ново приятелче у дома.

source: FUNDS ARE DESPERATELY NEEDED!
bg_bg: ТЕ НЯМАТ ШАНС БЕЗ ВАШАТА ПОМОЩ!

source: Regular monthly donations are the basic, spinal cord of our income. Creating a pool of supporters who give a little sum on a regular basis is crucial - this way we know we have a certain budget and we can continue to save lives, find homes and care for the unwanted.
bg_bg: Ежемесечните дарения са базата, върху която стъпваме като организация. Тъй като се финансираме само и единствено от общността - чрез доброволни дарения, ние разчитаме на месечния бюджет, който ни отреждате, за да спасяваме, задомяваме и да се грижим за нежеланите животни от улицата.

source: Banking details:
bg_bg: Банкова сметка

source: FIRST INVESTMENT BANK
bg_bg: ПЪРВА ИНВЕСТИЦИОННА БАНКА

source: 37 Dragan Tzankov blvd, Sofia, BG
bg_bg: бул. Д. Цанков 37, София, BG

source: IBAN for BGN: BG07FINV91501215999954
bg_bg: IBAN В ЛЕВА: BG07FINV91501215999954

source: IBAN for EUR: BG50FINV91501215999956
bg_bg: IBAN В ЕВРО: BG50FINV91501215999956

source: BENEFICIARY: A R Sofia Foundation
bg_bg: ТИТУЛЯР: Фондация А Р София

source: 23 James Bourchier blvd, Sofia, BG
bg_bg: бул.Д.Баучер 23, София, BG

source: Donation with ePay
bg_bg: Дарение чрез ePay

source: Donation with PayPal
bg_bg: Дарение чрез Пейпал

source: Your regular support matters to us! Thank you for caring!
bg_bg: Вашите редовни дарение са важни за нас. Благодарим!

source: Donation Information
bg_bg: Детайли за дарението

source: Donate
bg_bg: Дари

source: Info : once you click on 'Donate', you will be transferred to PayPal where you can enter your payment information.
bg_bg: Инфо : когато кликнете върху бутона 'Дари', ще бъдете пренасочени към PayPal, където се въвежда информацията за превода.

source: Your Donation
bg_bg: Вашето дарение

source: First Investment Bank
bg_bg: Първа инвестиционна банка

source: 37 D.Tsankov blvd, Sofia 1797, BULGARIA
bg_bg: Бул. Драган Цанков 37, София 1797

source: IN EURO (EUR), IBAN: BG50FINV91501215999956
bg_bg: В ЕВРО (EUR), IBAN: BG50FINV91501215999956

source: IN LEVA (BGN), IBAN: BG07FINV91501215999954
bg_bg: В ЛЕВА (BGN), IBAN: BG07FINV91501215999954

source: Name: A R Sofia Foundation
bg_bg: Титуляр: Фондация "А Р София"

source: https://arsofia.com/thank-you/
bg_bg: https://arsofia.org/thank-you-bg

source: SHARE
bg_bg: СПОДЕЛИ

source: /ribbon.png
bg_bg: /ribbon-bg.png

source: /bogrov
bg_bg: bogrov-bg

source: /images/front-col/bogrov_banner.jpg
bg_bg: /images/front-col/bogrov_banner_bg.jpg

source: /adopt
bg_bg: osinovi

source: /images/front-col/adopt.jpg
bg_bg: /images/front-col/adopt-bg.jpg

source: /donate
bg_bg: dari

source: /images/front-col/donate.jpg
bg_bg: /images/front-col/donate-bg.jpg

source: /volunteer
bg_bg: uchastvai

source: /images/front-col/volunteer.jpg
bg_bg: /images/front-col/volunteer-bg.jpg

source: /neuter
bg_bg: kastrirai

source: /images/front-col/neuter.jpg
bg_bg: /images/front-col/neuter-bg.jpg

source: /starving
bg_bg: glad

source: /images/front-col/kremikovtzi.jpg
bg_bg: /images/front-col/kremikovtzi-bg.jpg

source: /shelter
bg_bg: priut

source: ARS Shelter
bg_bg: Приют АРС

source: /the-farm/
bg_bg: /bg/fermata/

source: The Farm
bg_bg: Фермата

source: Adopt
bg_bg: Осинови

source: Neuter
bg_bg: Кастрирай

source: Volunteer
bg_bg: Доброволци

source: Shop
bg_bg: Магазин

source: A film about our work
bg_bg: Филм за нашата работа

source: /a-happy-new-beginning-in-2014/
bg_bg: chestito-novo-nachalo-prez-2014-ta-godina

source: Dear friends, we have moved to our Farm along with all the dogs. We work hard every day to turn the Farm into a real shelter. A few hard months of works and repairs are ahead and of course - help is welcome - both construction materials and volunteer workforce will come in handy. You can read more about the translocation <span style="color:sienna; font-weight:bold;"> HERE!</span>
bg_bg: Скъпи приятели, вече сме в нашата Ферма – ние и всички кучета. Работим всеки ден, за да я превърнем в истински приют. Очакват ни няколко месеца ремонтна дейност и разбира се – приемаме помощ – както материали, така и доброволен труд . Повече за преместването ни ще намерите <span style="color:sienna; font-weight:bold;"> ТУК. </span>

source: Although we are admitting and neutering at this point, we have our 200 dogs with us and they are eagerly waiting for adopters and their most favorite volunteers for walks and joy. You are welcome!
bg_bg: Макар и да не приемаме нови животни на този етап и да не можем да извършваме кастрации, с нас са нашите 200 кучета, които очакват осиновителите си и прекрасните доброволци за разходки и радости. Добре дошли сте!

source: RECENT VIDEOS
bg_bg: ПОСЛЕДНИ КЛИПОВЕ

source: Click below to view videos...
bg_bg: Избери видео от списъка

source: Read the rest of this entry &raquo;
bg_bg: Чети още &raquo;

source: Welcome to our webpage
bg_bg: Добре дошли в страниците на Animal Rescue Sofia

source: <p>There are real live people standing behind everything we manage to achieve. For every rescued, every healed, every rehomed little pet, there are kind-hearted people who have given their best to succeed.</p><p>Our cause has many supporters. Many opponents as well. We thank you for being here. Because nothing would work if it was not for each of us coming to a point where we realise: I want to help and I will. Here. Today. Me.</p><p>The Bulgarian reality will be as we make it. We have created Animal Rescue Sofia to work on the humane and proffecional solution to the stray dog population in the country.</p><p>We are here to help. We are here to save lives.</p><p><b>Thank you for being one of us. Together we can achieve so much more!</b></p>
bg_bg: <p>Зад всичко, което успяваме да постигнем, зад всяко спасено, всяко излекувано, всяко задомено животинче стоят конкретни отдадени хора с големи сърца.</p><p>Нашата кауза има много поддръжници. Много противници също. Благодарим ви, че сте тук. Защото нищо нямаше да може да случи, ако всеки един от нас не беше си казал: искам, мога, ще помогна. Днес. Тук. Аз.</p><p>Реалността в България ще бъде такава, каквато я направим. Създадохме Animal Rescue Sofia, за да работим за хуманно и професионално решаване на проблема с бездомните животни.</p><p>Събрали сме се, за да помогнем. Събрали сме се, за да спасяваме живот.</p><p><b>Благодарим ви, че сте сред нас. Заедно можем да постигнем толкова много!</b></p>

source: Latest from the blog
bg_bg: Последно от блога

source: Read Blog
bg_bg: Още от блога

source: items/the-farm-newsflash
bg_bg: items/fermata-newsflash

source: All news from The Farm
bg_bg: Всички новини от Фермата

source: The Farm Newsflash
bg_bg: Новини от Фермата

source: All news
bg_bg: Всички

source: News
bg_bg: Новини от АРС

source: An ARS Shelter
bg_bg: Мечтаният приют

source: Donate Today
bg_bg: Дарете сега

source: Frequently Asked Questions
bg_bg: Често задавани въпроси

source: Our Donors
bg_bg: Нашите дарители

source: Scroll to top
bg_bg: Обратно горе

source: Dashboard
bg_bg: Табло

source: Latest
bg_bg: Последни новини

source: Edit
bg_bg: Редакция

source: Type
bg_bg: Тип

source: Gender
bg_bg: Пол

source: Age
bg_bg: Възраст

source: Status*
bg_bg: Статус*

source: This animal is unavailable.
bg_bg: Този запис е недостъпен.

source: Back to animals
bg_bg: Всички животни

source: Want to Adopt? Contact us!
bg_bg: За осиновяване се свържете с нас!

source: Back to results
bg_bg: Към резултатите

source: All Animals
bg_bg: Всички животни

source: Outdated Record. Return to all Animals.
bg_bg: Изтекъл запис. Връщане към всички животни.

source: Size
bg_bg: Размер

source: Description
bg_bg: Описание

source: Note*
bg_bg: Бележка*

source: Shelter Date*
bg_bg: Дата на приемане*

source: More animals
bg_bg: Още животни
